[
  "templater-obsidian",
  "dataview",
  "quickadd",
  "chinese-calendar",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-spaced-repetition",
  "periodic-notes",
  "obsidian42-brat",
  "agent-client",
  "obsidian-local-rest-api",
  "datacore",
  "smart-connections",
  "cmdr",
  "make-md",
  "obsidian-icon-folder",
  "vertical-tabs",
  "colored-text",
  "obsidian-quiet-outline",
  "obsidian-tasks-plugin"
]