[
  "templater-obsidian",
  "dataview",
  "quickadd",
  "chinese-calendar",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "copilot",
  "obsidian-spaced-repetition",
  "periodic-notes",
  "obsidian42-brat",
  "agent-client",
  "obsidian-local-rest-api",
  "datacore"
]